/*
 * Loco ios export: iOS Localizable.strings
 * Project: Emu
 * Release: Working copy
 * Locale: he_IL, Hebrew (Israel)
 * Tagged: iOS
 * Exported by: Aviv Wolf
 * Exported at: Mon, 18 Jan 2016 08:43:12 +0000
 */

/* loco:5534e9d514d725ad478b4569
 * Message shown to the user when an unknown error happened */
"SOMETHING_WENT_WRONG" = "אימו מצטערת, אבל משהו קרה. נסו שוב פעם.";

/* loco:5534e9d514d725ad478b456a */
"TRY_AGAIN" = "נסו שוב";

/* loco:5534e9d514d725ad478b456b
 * Cancel the retake */
"CANCEL" = "ביטול";

/* loco:5534e9d514d725ad478b456c
 * Title of the first screen the user sees (greeting him) */
"ONBOARDING_TITLE_WELCOME" = "הי!";

/* loco:5534e9d514d725ad478b456d
 * Title text in the on-boarding - directing the user to align with the figure (silhouette) */
"ONBOARDING_TITLE_ALIGN" = "כנס/י לתוך הדמות";

/* loco:5534e9d514d725ad478b456e
 * Title in the on-boarding - Notifying the user that the background is being removed */
"ONBOARDING_TITLE_EXTRACTION_PREVIEW" = "מסיר את הרקע";

/* loco:5534e9d514d725ad478b456f
 * Title in the on-boarding - Notifying the user that we are currently recording */
"ONBOARDING_TITLE_RECORDING" = "מקליט...";

/* loco:5534e9d514d725ad478b4570
 * Title in the on-boarding - Notifying the user that we are now finishing up */
"ONBOARDING_TITLE_FINISHING_UP" = "מסיים...";

/* loco:5534e9d514d725ad478b4571
 * Title in the on-boarding - Notifying the user that he is in the review stage */
"ONBOARDING_TITLE_REVIEW" = "תוצאה";

/* loco:5534e9d514d725ad478b4572
 * Bad background notification for the user */
"RECORDER_BGM_NOISY" = "השתמש/י בקיר בעל צבע אחיד";

/* loco:5534e9d514d725ad478b4573
 * Bad background notification for the user */
"RECORDER_BGM_DARK" = "עמדו במקום מואר";

/* loco:5534e9d514d725ad478b4574
 * Bad background notification for the user */
"RECORDER_BGM_SILHOUETTE" = "הכנס/י אל תוך הדמות";

/* loco:5534e9d514d725ad478b4575
 * Bad background notification for the user */
"RECORDER_BGM_SHADOW" = "צללים! צעד אחד קדימה";

/* loco:5534e9d514d725ad478b4576
 * Bad background notification for the user */
"RECORDER_BGM_CLOTH" = "הבגדים שלך בצבע של הרקע";

/* loco:5534e9d514d725ad478b4577
 * Bad background notification for the user */
"RECORDER_BGM_GENERAL_MESSAGE" = "השתמש/י בקיר בעל צבע אחיד";

/* loco:5534e9d514d725ad478b4578
 * Good background notification for user */
"RECORDER_BGM_GOOD" = "נראה מצויין";

/* loco:5534e9d514d725ad478b4579
 * Recorder message to user */
"RECORDER_MESSAGE_WHEN_READY" = "מוכנים? לחצו הקלט!";

/* loco:5534e9d514d725ad478b457a
 * Review question to user */
"RECORDER_MESSAGE_REVIEW_PREVIEW" = "מרוצים מהתוצאה?";

/* loco:5534e9d514d725ad478b457b
 * Button text enabling the user to continue (even that the background is bad) */
"RECORDER_CONTINUE_ANYWAY_BUTTON" = "המשך בכל זאת";

/* loco:5534e9d514d725ad478b457c
 * Button text enabling the user to continue (even if we didn't get consecutive good backgrounds - but the last background is good) */
"RECORDER_CONTINUE_BUTTON" = "המשך";

/* loco:5534e9d514d725ad478b457d
 * Text on button that the user presses if he is not satisfied with the result */
"RECORDER_PREVIEW_TRY_AGAIN_BUTTON" = "נסה שוב";

/* loco:5534e9d514d725ad478b457e
 * Button text in the review screen that the user presses when he is happy with the result */
"RECORDER_PREVIEW_CONFIRM" = "אהבתי!";

/* loco:5534e9d514d725ad478b457f
 * Text notification for the user that he took a video with a bad background and this is the reason for the potential bad result */
"RECORDER_PREVIEW_BAD_BACKGROUND_LONG_MESSAGE" = "בחרת לצלם עם רקע גרוע, אימו ממליץ לנסות לצלם על קיר עם צבע אחיד, להימנע מצללים וחפצים מאחורי הגב.";

/* loco:5534e9d514d725ad478b4580
 * When the user presses on the retake button he gets a popup with some options - this is the title of the popup */
"RETAKE_CHOICE_TITLE" = "צלם מחדש:";

/* loco:5534e9d514d725ad478b4581
 * Additional information shown to the user when clicking on the retake button before making a decision in the popup (will be shown under the title) */
"RETAKE_CHOICE_MESSAGE" = "(אימוטיקונים נעולים לא ישתנו)";

/* loco:5534e9d514d725ad478b4582
 * One of the options the user has after pressing on the "Retake" button */
"RETAKE_CHOICE_ALL" = "כל החבילות";

/* loco:5534e9d514d725ad478b4583
 * One of the options the user has after pressing on the "Retake" button */
"RETAKE_CHOICE_PACKAGE" = "חבילה נוכחית";

/* loco:5534e9d514d725ad478b4584
 * One of the options the user has after pressing on the "Retake" button */
"RETAKE_CHOICE_RESET_PACK" = "שחזר חבילה לצילום מקורי";

/* loco:5534e9d514d725ad478b4586
 * User presses on the "Reset" button - he sees a pop up screen with this text as one of the options (to reset the pack to the original take) */
"USER_CHOICE_RESET_PACK" = "החזר חבילה למצב המקורי";

/* loco:5534e9d514d725ad478b4587
 * Title for sharing options */
"SHARE_IT_TITLE" = "שתף את זה:";

/* loco:5534e9d514d725ad478b4589
 * Toast message shown briefly to the user after sharing an Emu */
"SHARE_TOAST_SHARED" = "אימו שותף";

/* loco:5534e9d514d725ad478b458a
 * Toast message shown briefly to the user after copying an Emu to the clipboard */
"SHARE_TOAST_COPIED" = "אימו הועתק";

/* loco:5534e9d514d725ad478b458b
 * Toast message shown briefly to the user after copying an Emu to the clipboard from the keyboard */
"SHARE_TOAST_COPIED_KB" = "אימו הועתק. מוכן להדבקה!";

/* loco:5534e9d514d725ad478b458c
 * Toast message shown briefly to the user after saving Emu to the device */
"SHARE_TOAST_SAVED" = "אימו נשמר לגלריה";

/* loco:5534e9d514d725ad478b458d
 * Toast message shown briefly to the user after sharing Emu failed */
"SHARE_TOAST_FAILED" = "נכשל";

/* loco:5534e9d514d725ad478b458e
 * Toast message shown briefly to the user after canceling the sharing of an Emu */
"SHARE_TOAST_CANCELED" = "בוטל";

/* loco:5534e9d514d725ad478b458f
 * Toast message shown briefly to the user after he tried to share via email and we found out the there is no email account specified on the device */
"SHARE_TOAST_MAIL_CLIENT_NOT_CONFIGURED" = "אופס, אין אימייל משוייך לטלפון. הגדר אימייל ונסה שוב.";

/* loco:5534e9d514d725ad478b4590
 * Toast message shown briefly to the user after Emu was shared via mail */
"SHARE_TOAST_MAIL_SENT" = "אימו נשלח במייל";

/* loco:5534e9d514d725ad478b4591
 * Toast message shown briefly to the user after Emu was saved as draft in a mail */
"SHARE_TOAST_MAIL_SAVED" = "שמור עותק";

/* loco:5534e9d514d725ad478b4592
 * One of the available share options (e.g. share as an animated GIF) */
"ANIM_GIF" = "גיף";

/* loco:5534e9d514d725ad478b4593
 * One of the available share options (e.g. share as a video) */
"VIDEO" = "וידאו";

/* loco:5534e9d514d725ad478b4594
 * Title of the popup message when user tries to share via FB Messenger, but we realize that Messenger is missing */
"FBM_MISSING_TITLE" = "פייסבוק מסנג׳ר";

/* loco:5534e9d514d725ad478b4595
 * Popup message when user tries to share via FB Messenger, but we realize that Messenger is missing */
"FBM_MISSING_MESSAGE" = "אפליקציית פייסבוק מסנג׳ר אינה מותקנת על מכשירך";

/* loco:5534e9d514d725ad478b4596
 * One of the button options in the the popup when user tries to share via FB Messenger, but we realize that Messenger is missing */
"FBM_INSTALL_OPTION" = "התקן מסנג׳ר!";

/* loco:5534e9d514d725ad478b4597
 * One of the button options in the the popup when user tries to share via FB Messenger, but we realize that Messenger is missing */
"FBM_MISSING_GOT_IT" = "קלטתי";

/* loco:5534e9d514d725ad478b4598
 * Alert title */
"ALERT_REFRESHING_INFO_TITLE" = "מחדש מידע";

/* loco:5534e9d514d725ad478b4599
 * Alert message */
"ALERT_CHECK_INTERNET_MESSAGE" = "משהו קרה\nבדוק את חיבור הרשת שלך ונסה שוב";

/* loco:5534e9d514d725ad478b459a
 * Alert option */
"ALERT_TRY_AGAIN_ACTION" = "נסה שוב";

/* loco:5534e9d514d725ad478b459b
 * Alert option */
"ALERT_OK_ACTION" = "אוקיי";

/* loco:5534e9d514d725ad478b459c
 * About Title. The "V%" will be replaced in runtime with the specific version. It should stay in all tranlsations */
"ABOUT_EMU_TITLE" = "אודות אמו - V%@";

/* loco:5534e9d514d725ad478b459d
 * About message */
"ABOUT_EMU_MESSAGE" = "אימו היא אפליקציה כיפית וחינמית, כשבתוך שניות אתה יוצר מדבקות סלפי אישיות של עצמך.\n\nאימו - כי אתה מה שאתה שולח.";

/* loco:5534e9d514d725ad478b459e
 * Title of popup asking the user to enable push notification */
"NOTIFICATIONS_CONFIRMATION_TITLE" = "עדכון אוטומטי!";

/* loco:5534e9d514d725ad478b459f
 * Message of popup asking the user to enable push notification */
"NOTIFICATIONS_CONFIRMATION_MESSAGE" = "אימו תשמח להודיע לך מתי יש תוכן חדש";

/* loco:5534e9d514d725ad478b45a0
 * Approve button in popup asking the user to enable push notification */
"NOTIFICATIONS_CONFIRMATION_OK_BUTTON" = "אוקיי";

/* loco:5534e9d514d725ad478b45a1
 * Decline button of popup asking the user to enable push notification */
"NOTIFICATIONS_CONFIRMATION_NO_BUTTON" = "לא עכשיו";

/* loco:5534e9d514d725ad478b45a2
 * Enable notifications */
"NOTIFICATIONS_ENABLE" = "הפעל נוטיפיקציות";

/* loco:5534e9d514d725ad478b45a3
 * Push notification message when there is a new pack. The "%@" will be replaced in runtime with the package name - leave it in all translations */
"GENERAL_NEW_CONTENT_MESSAGE" = "אימואים חדשים זמינים! נסה את חבילת @%";

/* loco:5534e9d514d725ad478b45a4
 * Button for retaking the emu */
"EMU_SCREEN_CHOICE_RETAKE_EMU" = "צלם מחדש";

/* loco:5534e9d514d725ad478b45a5
 * Option for the user to reset the Emus to the original take */
"EMU_SCREEN_CHOICE_RESET_EMU" = "החזר לצילום מקורי";

/* loco:5534e9d514d725ad478b45a6
 * Tooltip that highlights the option the user has to retake a specific Emu */
"TIP_EMU_SCREEN_RETAKE_BUTTON" = "הקש כדי לשנות סלפי לאימו הנוכחי";

/* loco:5534e9d514d725ad478b45a7
 * Tooltip that highlights the option the user has to see more options */
"TIP_EMU_SCREEN_EMU_BUTTON" = "הקש לאפשרויות";

/* loco:5534e9d514d725ad478b45a8
 * Tooltip that highlights the option the user has to share the Emu */
"TIP_EMU_SCREEN_MESSAGE_BUTTON" = "שתף בכיף!";

/* loco:553656af14d7256b3b8b4567
 * A title for the user choices menu, when the user in a screen of a specific pack.

This title has a placeholder for the name of the pack (%@ characters) followed by the work pack.

Examples in english:
Meme pack
Love pack
Test pack
Etc. */
"USER_CHOICE_TITLE" = "חבילת %@";

/* loco:55365f4414d725a3438b456e
 * A button for opening the settings screen in the user choices pop up screen. */
"USER_CHOICE_SETTINGS" = "הגדרות";

/* loco:553c9f5a14d725a2528b4568
 * An "About Application" button appearing in the user choices menu. */
"USER_CHOICE_ABOUT" = "אודות אימו";

/* loco:553ca1c114d725c6598b4569
 * A "Retake Pack" button in the user's choices popup menu. */
"USER_CHOICE_RETAKE_PACK" = "צלם חבילה מחדש";

/* loco:553f270a14d725bf1f8b456e
 * A button for re showing the Emu Keyboard tutorial. In english, the button simply says "Emu Keyboard". */
"USER_CHOICE_ABOUT_KB" = "מקלדת אימו";

/* loco:5558d5df14d72534598b4569 */
"RESTART" = "התחל מחדש";

/* loco:5561b4f514d725600b8b456f
 * A message/toast that appears on screen when the user selects an audio file that is protected by DRM (and it can't be used). */
"DRM_ERROR" = "הסרט מוגן על ידי DRM נא לבחור אחר";

/* loco:5564284514d7259d0f8b4570
 * The label appearing above the rendering progress dialogue while the app renders a video file. */
"RENDERING_VIDEO" = "מכין סרט";

/* loco:556d97f514d725b0768b4569
 * One of the options in the audio options dialogue. Clicking this option indicates the user wants to remove the selected audio file. */
"AUDIO_REMOVE" = "הסרה";

/* loco:556d980714d725d3738b456e
 * One of the options in the audio options dialogue. Clicking this option indicates the user wants to replace the selected audio file. */
"AUDIO_REPLACE" = "החלפה";

/* loco:556d984914d725d3738b4570
 * The title of a dialogue presenting options related to a selection of an audio file from the user's audio library. The title should just say 'Audio:'. */
"AUDIO_OPTIONS_TITLE" = "שמע:";

/* loco:5574947b14d7251f778b4567
 * The option on the dialogue that allows the user to decide how will the animation will loop when creating a video. Repeating loop ("Repeat") or a loop that alternates playing the animation back and forth ("Boomerang"). */
"REPEAT" = "חזרה";

/* loco:5574953014d725d0748b4568
 * The option on the dialogue that allows the user to decide how will the animation will loop when creating a video. Repeating loop ("Repeat") or a loop that alternates playing the animation back and forth ("Boomerang"). */
"BOOMERANG" = "בומרנג";

/* loco:5574958c14d7251a798b4567
 * The number of times the user selected to loop an animation when rendering the video. Possible values are 2 - 30 so the text should be in plural. */
"N_TIMES" = "# פעמים";

/* loco:5589c33914d725da678b456b */
"USER_CHOICE_SHARE_APP" = "שתף אפליקציה";

/* loco:558a62c014d725717e8b4571 */
"SHARE_TOAST_TWITTER_FAILED" = "נכשל: נא לבדוק הגדרות טוויטר";

/* loco:558aad8a14d7257d798b4568 */
"SHARE_TOAST_UPLOADING_TO_TWITTER" = "מעלה לטוויטר";

/* loco:55a3b31014d725b5168b4569 */
"EMUNIZING" = "אמוניזציה...";

/* loco:55a50c3414d725db068b456b */
"SHARE_TOAST_FACEBOOK_FAILED" = "נא לבדוק הגדרות פייסבוק";

/* loco:55a5148214d725500e8b4573 */
"SHARE_TOAST_UPLOADED" = "הועלה";

/* loco:55ab847414d7259c328b4567
 * A title for the choosing an existing takes screen */
"TAKES_CHOOSE_TAKE" = "נא לבחור צילום";

/* loco:55ab856014d725173a8b4568
 * The message that asks the user if he would like to delete the take */
"TAKES_DELETE_TAKE_MESSAGE" = "הצילום הזה משמש %@ אמו, האם את/ה בטוח/ה שברצונך למחוק אותו?";

/* loco:55ab85db14d72526368b457f
 * Notifies the user that a patch is being applied */
"MIGRATION_APPLYING_PATCH" = "מתקין עדכון, אנא המתן";

/* loco:55ab866f14d72526368b4581
 * A label for the button in the menu that refers to Retake */
"RETAKE_MENU_BUTTON_LABEL" = "צילום מחדש";

/* loco:55b4a3b714d7255f068b4568 */
"NETWORK_PROBLEM_TITLE" = "בעיית רשת";

/* loco:55b6136014d72503228b4567 */
"SHARE_WHATSAPP_INSTRUCTIONS" = "1. בחר וידאו לשיתוף (הוידאו יישמר במכשיר).\r\n2. לחץ ↑ בWhatsApp.\r\n3. בחר וידאו מספריית הווידאו שלך.";

/* loco:55b622a314d725f7488b4568 */
"SHARE_WHATSAPP_INSTRUCTIONS_TITLE" = "שיתוף ל-WhatsApp";

/* loco:55d2f28314d725c05a8b4575 */
"TAKES_CANNOT_DELETE_DEFAULT_FOOTAGE" = "לא ניתן למחוק טייק ראשי";

/* loco:560d138914d7256e528b4567 */
"SELECT" = "בחר";

/* loco:56125e9314d725ea418b4568 */
"UNSELECT" = "בטל בחירה";

/* loco:5612600814d72544428b456d */
"SELECT_PACK" = "בחר חבילה";

/* loco:5612977814d725d2258b456a */
"SELECTED_COUNT" = "נבחרו: %@";

/* loco:56161e6514d72503078b456c */
"PACKS" = "חבילות";

/* loco:5619836d14d725005e8b4572 */
"EMU_SCREEN_CHOICE_REPLACE_TAKE" = "החלף צילום";

/* loco:5619849314d7250e6d8b4569 */
"ADD_TO_FAVORITES" = "‏‏הוסף למועדפים";

/* loco:561984fa14d725316d8b4568 */
"REMOVE_FROM_FAVORITES" = "הסר מהמועדפים";

/* loco:561b0a8314d725c33e8b4567 */
"LOGIN" = "כניסה";

/* loco:561b0d1314d725a2318b4568 */
"TAKES_ME_SCREEN_BUTTON" = "ההקלטות שלי";

/* loco:561b10fa14d725103f8b4568 */
"DEFAULT" = "ברירת מחדל";

/* loco:561b73d814d725fd268b4583 */
"SET_AS_DEFAULT" = "קבע כברירת מחדל";

/* loco:561b77a614d725b4368b4568 */
"DONE" = "סיים";

/* loco:561b78c714d725be358b458b */
"CLOSE" = "סגור";

/* loco:561cc8cb14d725802e8b4568
 * A message to the user explaining why there are no favorites and how the user can add items here */
"ME_NO_FAVORITES" = "אין אמו מועדפים. ניתן לסמן אמו כמועדף ממסך השיתוף.";

/* loco:561cca5514d7250c2e8b456e
 * A message to the user explaining why there are no recently shared Emus and how the user can add items here */
"ME_NO_RECENT_SHARED" = "אימו ששותפו לאחרונה יהיו זמינים כאן.";

/* loco:561ccaf914d7257e328b4569
 * A message to the user explaining why there are no recently viewed Emus and how the user can add items here */
"ME_NO_RECENT_VIEWED" = "אימו שניצפו לאחרונה יהיו זמינים כאן.";

/* loco:561f59e914d725ce418b4575 */
"ME_FAV_TITLE" = "מועדפים";

/* loco:561f59f814d725ce418b4577 */
"ME_RECENTLY_SHARED_TITLE" = "שותפו לאחרונה";

/* loco:561f5a0914d725ce418b4579 */
"ME_RECENTLY_VIEWED_TITLE" = "ניצפו לאחרונה";

/* loco:561f6d0614d725cc608b4575 */
"CONFIRM" = "אישור";

/* loco:5638c84014d72540398b4574 */
"SETTINGS_ABOUT_HEADER" = "אודות";

/* loco:5638c86414d7255d368b4577 */
"SETTINGS_ABOUT_VERSION" = "גירסה %@";

/* loco:5638d1b214d725a5598b4567 */
"SETTINGS_IN_APP_PURCHASES_TITLE" = "תוכן בתשלום";

/* loco:5638d30814d7253f628b4567 */
"SETTINGS_ACTION_RESTORE_PURCHASES" = "שיחזר רכישות";

/* loco:56399e8814d725592e8b456a */
"SETTINGS_CACHE_TITLE" = "זיכרון מטמון";

/* loco:56399ea014d7253b348b4567 */
"SETTINGS_ACTION_CACHE_CLEAR_HD" = "ניקוי תוכן HD";

/* loco:56399edf14d725592e8b456c */
"SETTINGS_ACTION_CACHE_CLEAR_ALL" = "ניקוי כולל";

/* loco:5639d94714d725fd758b4576 */
"SETTINGS_MISC_TITLE" = "הגדרות שונות";

/* loco:5639d95f14d725a77b8b456a */
"SETTINGS_UI_SOUND_EFFECTS" = "אפקטים קוליים";

/* loco:5639e17c14d725b8158b4567 */
"SETTINGS_TITLE" = "הגדרות";

/* loco:5639ea3d14d725b8268b4567 */
"SETTINGS_APP_NAME" = "אימו - מדבקות סלפי";

/* loco:5639ea6914d725cf268b456b */
"SETTINGS_HOMAGE_TITLE" = "© HOMAGE 2015";

/* loco:563a039b14d7254d6b8b4568 */
"SETTINGS_RESPONSE_RESTORED_PURCHASES" = "שחזר רכישות";

/* loco:563a03d114d725fc668b4583 */
"SETTINGS_RESPONSE_RESTORED_PURCHASES_MESSAGE" = "# רכישות שוחזרו בהצלחה";

/* loco:563a0c5514d725f16f8b456e */
"SETTINGS_CLEARED_HD_TITLE" = "תוכן HD נמחק";

/* loco:563a0cce14d7255a708b456f */
"SETTINGS_CLEARED_HD_MESSAGE" = "תוכל להוריד מחדש את התוכן בעתיד";

/* loco:563b088214d725df0a8b4567 */
"ERROR_IN_STORE_INFO" = "התחברות לחנות נכשלה.";

/* loco:563b09cd14d725d4088b456a */
"CONTACTING_STORE_TITLE" = "מתחבר לחנות...";

/* loco:563b51aa14d725b81f8b4569 */
"SHARE_ERROR_SAVE_TO_CR_DENIED" = "שמירה נכשלה. נא לתת הרשאת גישה לתמונות דרך הגדרות המכשיר.";

/* loco:563c848714d725be438b4572 */
"SETTINGS_CLEARING_CACHE_PROGRESS" = "מנקה זיכרון מטמון";

/* loco:563e46ee14d7254a188b4567 */
"SETTINGS_ACTION_REDEEM_CODE" = "הכנסת קוד";

/* loco:563e4c1c14d725a41a8b456f */
"SETTINGS_ACTION_ENTER_CODE_TITLE" = "הזן קוד";

/* loco:563e4ce714d725cd238b4567 */
"SEND" = "שלח";

/* loco:5640928914d7255a208b4568 */
"HD_TAKE_REQUIRED_TITLE" = "מומלץ להשתמש בצילום ברזולוציה גבוהה יותר.";

/* loco:564092cd14d7258b288b4567 */
"HD_TAKE_REQUIRED_MESSAGE" = "הצילום שנבחר ברזולוציה נמוכה.";

/* loco:5640931614d725e8288b4567 */
"HD_TAKE_REQUIRED_OPTION_RETAKE" = "צלם מחדש ב-HD";

/* loco:5640932b14d72598298b4567 */
"HD_TAKE_REQUIRED_OPTION_REPLACE" = "בחר צילום קיים ב-HD";

/* loco:5640934114d7252b298b4568 */
"HD_TAKE_REQUIRED_OPTION_USE_LD" = "השתמש בצילום הקיים";

/* loco:5641069114d725d2178b4567 */
"PROGRESS_OPENING_PACK_TITLE" = "פותח חבילת תוכן...";

/* loco:569bdc5014d725cf418b4567 */
"X_SECONDS_VIDEO" = "וידאו באורך # שניות";

/* loco:569ca3e514d7253f738b4568 */
"ERROR_TITLE" = "שגיאה";
